<?php
if (!defined('_EYOOM_')) exit;
$ec_item = array(
	"0" => array("ci_no" => "1040","ec_code" => "1637650999","ci_theme" => "eb4_shop_016","ci_state" => "1","ci_sort" => "1","ci_subject" => "a:6:{i:0;s:66:\"보건용 마스크 롬보 베이직(Type-B) KF-94 대형 30매입\";i:1;s:19:\"보건용 마스크\";i:2;s:41:\"화이트, 블랙, 블루, 그린, 핑크\";i:3;s:104:\"[대형] 가로:136mm/세로:150mm/머리끈:160mm<br>[중형] 가로:131mm/세로:139mm/머리끈:155mm\";i:4;s:208:\"1) 산알카리 테스트<br>2) 자외선 차단 테스트<br>3) 8대 중금속 검출 테스트<br>4) 발암성 염료 검출 테스트<br>5) 아릴아민 검출 테스트<br>6) 안감 피부자극 테스트\";i:5;s:17:\"미국 FDA 인증\";}","ci_text" => "a:2:{i:0;s:0:\"\";i:1;s:0:\"\";}","ci_content" => "","ci_link" => "a:1:{i:0;s:0:\"\";}","ci_target" => "a:1:{i:0;s:0:\"\";}","ci_img" => "a:1:{i:0;s:36:\"20c178adc89b83e97fe75615fc05b705.jpg\";}","ci_period" => "1","ci_start" => "","ci_end" => "","ci_view_level" => "1","ci_regdt" => "2021-11-23 16:05:40"),
);
