<?php
if (!defined('_EYOOM_')) exit;
$ec_item = array(
	"0" => array("ci_no" => "60","ec_code" => "1636940672","ci_theme" => "eb4_shop_018","ci_state" => "1","ci_sort" => "1","ci_subject" => "a:1:{i:0;s:79:\"원외탕전실과 <br>함께 하는 파트너 <strong>디제이허브</strong>\";}","ci_text" => "a:2:{i:0;s:555:\"한약재의 선별부터 포장, 공급까지 기존의 방식을 개선해서 고객의 업무 효율을 높이고자 디제이허브는 새로운 방식의 한약 공급시스템을 제안합니다. <br>공동 약무위원회를 통한 한약재의 선별 <br>
공동 구매를 통한 원가의 절감  <br>
새로운 포장방식을 통한 한약재 관리 및 조제업무의 효율화  <br>
탕전관리 시스템과의 연동을 통한 통합 시스템 구축을 통해 
고객의 이익을 극대화 하기 위해 항상 노력하겠습니다.\";i:1;s:0:\"\";}","ci_content" => "","ci_link" => "a:1:{i:0;s:0:\"\";}","ci_target" => "a:1:{i:0;s:0:\"\";}","ci_img" => "a:2:{i:0;s:37:\"ba1c91c76c823339db99f066c961ff6d.jpeg\";i:1;s:36:\"fe60321f86358b63b443a7e803c2cb50.jpg\";}","ci_period" => "1","ci_start" => "","ci_end" => "","ci_view_level" => "1","ci_regdt" => "2023-06-12 13:19:50"),
);
