<?php
if (!defined('_EYOOM_')) exit;
$ec_item = array(
	"0" => array("ci_no" => "98","ec_code" => "1636940672","ci_theme" => "eb4_shop_018","ci_state" => "1","ci_sort" => "1","ci_subject" => "a:2:{i:0;s:91:\"원외탕전실과 <br>함께 하는 파트너 <strong>디제이허브주식회사</strong>\";i:1;s:88:\"<strong>디제이허브</strong>는 원외탕전실의 이익을 위해 노력합니다.\";}","ci_text" => "a:2:{i:0;s:433:\"우수 한약재의 인증과 관리
한약재 공동 구매를 통한 비용의 절감
원외탕전 생산관리 시스템과 한약재의 연동
디제이허브는 원외탕전실의 업무 효율과 비용 절감을 위해 시작되었습니다.
한약재의 공급부터 관리, 생산관리 시스템의 운영 및 관리까지 지원하며
진실된 파트너로써 공동의 이익을 위해 항상 노력하겠습니다.\";i:1;s:0:\"\";}","ci_content" => "","ci_link" => "a:1:{i:0;s:0:\"\";}","ci_target" => "a:1:{i:0;s:0:\"\";}","ci_img" => "a:2:{i:0;s:37:\"dad169e26dcc43bd3bad62ab50e56864.jpeg\";i:1;s:37:\"db7e482531640892d206a17504bdfd34.jpeg\";}","ci_period" => "1","ci_start" => "","ci_end" => "","ci_view_level" => "1","ci_regdt" => "2023-06-12 13:19:50"),
);
